sae/sae-webservices-test/src/test/resources/soap/request/archivageMasse_SoapFault_wsse_SecurityTokenUnavailable.xml

<soap:Envelope
   xmlns:soap="http://www.w3.org/2003/05/soap-envelope"
   xmlns:sae="http://www.cirtil.fr/saeService">
   
   <soap:Header/>
   
   <soap:Body>
      <sae:archivageMasse>
         <sae:urlSommaire>ecde://ecdeX/numeroCS/20110527/idTraitement/sommaire.xml</sae:urlSommaire>
      </sae:archivageMasse>
   </soap:Body>
   
</soap:Envelope>